Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Un risultato elettorale europeo può essere contestato solo attraverso una petizione all'Alta Corte.
es: El resultado de unas elecciones europeas solo se puede impugnar mediante reclamación ante el Tribunal Superior.

source: Qualsiasi persona iscritta o avente diritto ad essere registrata come elettore europeo in una circoscrizione può chiedere all'Alta Corte, entro 14 giorni dalla proclamazione del risultato elettorale, il permesso di depositare una petizione.
es: Cualquier persona censada o con derecho a ser censada como elector europeo en una circunscripción puede pedir al Tribunal Superior, en un plazo de 14 días desde el anuncio del resultado de las elecciones, permiso para presentar una reclamación.

source: Inoltre, il Procuratore Capo può depositare una petizione in cui segnalare che un'elezione europea potrebbe essere stata condizionata da un illecito elettorale.
es: Asimismo, el Fiscal General del Estado puede presentar una reclamación si hay indicios de que unas elecciones europeas se han podido ver alteradas por algún delito electoral.

source: Nel valutare una petizione elettorale, l'Alta Corte deve determinare la correttezza del risultato delle elezioni e, a tal fine, può ordinare il riconteggio dei voti.
es: En el juicio por reclamación poselectoral, el Tribunal Superior debe determinar el resultado correcto de las elecciones y, para ello, puede ordenar un nuevo recuento de los votos.

source: La Corte può dichiarare non valida la totalità o una parte delle elezioni nella circoscrizione e, in tal caso, ordinare una nuova elezione per assegnare i seggi vacanti.
es: El Tribunal puede declarar total o parcialmente nulas las elecciones en la circunscripción; en dicho caso, se convocarán nuevas elecciones para ocupar los puestos vacantes.

source: La decisione dell'Alta Corte è definitiva, soggetta soltanto a un ricorso su una questione di diritto presso la Corte Suprema.
es: El fallo del Tribunal Superior es firme y solo puede apelarse ante el Tribunal Supremo por cuestión de Derecho.

source: I seggi vacanti nella rappresentanza dell'Irlanda al Parlamento europeo sono occupati dai candidati della lista dei supplenti presentata dai candidati di partito o apartitici che si sono aggiudicati un seggio alle elezioni precedenti (vedere punto 9).
es: Las vacantes imprevistas que puedan surgir en la representación de Irlanda en el Parlamento Europeo se cubren con la lista de candidatos suplentes presentada por el candidato afiliado o no afiliado a un partido que obtuvo el puesto en los últimos comicios (véase el apartado 9).

source: Se non è stata presentata alcuna lista di candidati di riserva per un MEP che si è aggiudicato un seggio alle elezioni o se non è possibile assegnare il seggio vacante a un nominativo dal relativo elenco, la Dáil Éireann (Camera dei Deputati) può scegliere la persona cui assegnare il seggio vacante da qualsiasi elenco di candidati di riserva presentato per quella circoscrizione elettorale.
es: Si no se ha presentado ninguna lista de candidatos suplentes para el eurodiputado que ha obtenido el puesto en los comicios o no se puede cubrir la vacante con la lista pertinente, la Dáil Éireann (Cámara de Representantes) puede elegir de entre todas las listas de candidatos suplentes presentadas a las elecciones de esa circunscripción a una persona para ocupar dicha vacante.

source: La dottrina relativa all'elezione dei membri del Parlamento europeo è contenuta nei seguenti atti legislativi:
es: La legislación relativa a la elección de diputados para el Parlamento Europeo se recoge en las siguientes leyes:

source: • Electoral, Local Government and Planning and Development Act 2013
es: • Ley Electoral, de la Administración Local y de la Planificación y el

source: • European Parliament Elections (Amendment) Act 2014
es: Desarrollo de 2013

source: Febbraio 2014
es: Febrero de 2014

source: Modalità di elezione dei membri delle autorità locali
es: Cómo se elige a los miembros de las autoridades locales

source: Chi può votare a un'elezione locale? ........................................................................
es: 3 ¿Quién puede votar en unas elecciones locales? ...................................................

source: Registro degli elettori ................................................................................................
es: Censo electoral .........................................................................................................

source: Disposizioni per la votazione ....................................................................................
es: Modalidades de votación ..........................................................................................

source: La votazione ..............................................................................................................
es: Las elecciones ..........................................................................................................

source: Voto ...........................................................................................................................
es: Votación ....................................................................................................................

source: Lo scrutinio ..............................................................................................................
es: El recuento ..............................................................................................................

source: Risultati dell'elezione...............................................................................................
es: Resultados de las elecciones .................................................................................

source: Petizione al tribunale...............................................................................................
es: Petición al Tribunal .................................................................................................

source: Spese e donazioni ..................................................................................................
es: Gastos y donaciones ..............................................................................................

source: Legge elettorale locale ............................................................................................
es: Ley electoral local ...................................................................................................

source: 31 autorità locali
es: Error!

source: City Councils (Consigli Municipali)
es: Consejos del condado

source: I County Council sono responsabili delle attività di governo locale in 26 contee amministrative (che coprono 24 contee geografiche compresa la Contea di Dublino, suddivisa in tre contee amministrative).
es: Los consejos del condado se encargan del gobierno local en 26 condados administrativos (abarcando 24 condados geográficos, incluido el condado de Dublín, que se divide en tres condados administrativos).

source: I City Council sono responsabili del governo locale delle città di Dublino, Cork e Galway.
es: Los ayuntamientos se encargan del gobierno local en las ciudades de Dublín, Cork y Galway.

source: • membri del Paramento europeo;
es: como Comisión Europea);

source: • membri della Corte dei conti europea;
es: • ser miembro del Tribunal de Cuentas de las Comunidades Europeas;

source: • membri di Dáil Éireann o Seanad Éireann;
es: • ser miembro del Dáil Éireann (Congreso) o el Seanad Éireann (Senado);

source: • giudici o il Comptroller and Auditor General nominati ai sensi della Costituzione;
es: • ser Juez o Contralor y Auditor General nombrado en aplicación de la Constitución;

source: • membri della Garda Síochána o membri a tempo pieno delle forze dell'ordine;
es: • ser miembro de la Garda Síochána (Policía Nacional) o miembro a tiempo completo de las Fuerzas Armadas;

source: • funzionari pubblici le cui condizioni di lavoro non consentano espressamente di essere un membro di un'autorità locale;
es: • ser funcionario público; a menos que, según sus condiciones de empleo, esté expresamente autorizado a ser miembro de una autoridad local;

source: • chiunque sia assunto da un'autorità locale e non appartenga a una classe, una descrizione o un grado di impiego designati ai sensi della sezione 161(1)(b) del Local Government Act 2001;
es: • ser empleado de una autoridad local, a menos que se tenga un tipo, una descripción o una categoría de empleo designado mediante orden conforme a lo dispuesto en el artículo 161(1)(b) de la Ley de Administración Local 2001;

source: • chiunque sia assunto dall'Health Service Executive e appartenga a un grado o a una descrizione di impiego designato per ordine del Ministero per la sanità e l'infanzia;
es: • ser empleado del Instituto Nacional de Sanidad (HSE) y tener una categoría o una descripción de empleo designado mediante orden del ministro de Sanidad y de la Infancia;

source: • chiunque stia scontando una sentenza detentiva per un periodo di tempo superiore a sei mesi, comminata da una corte di giurisdizione competente dello Stato;
es: • estar cumpliendo una pena de prisión por un plazo mínimo de seis meses, impuesta por un tribunal u órgano jurisdiccional competente del Estado;

source: • chiunque non paghi un importo o una parte di qualsiasi importo addebitato o imposto come costo aggiuntivo da un revisore dei conti di una qualsiasi autorità locale nei confronti di tale persona;
es: • no pagar el importe o suma de un cargo o recargo impuesto por un auditor de cuentas de cualquier autoridad local;

source: • chiunque non si attenga a una sentenza finale, un'ordinanza o una delibera di una corte di giurisdizione competente per il pagamento di denaro dovuto a un'autorità locale;
es: • no cumplir una sentencia, orden o decreto definitivo de un tribunal competente para el pago de una cantidad adeudada con una autoridad local;

source: • chiunque sia stato condannato, o a cui sia stata confermata una condanna in appello, per crimini legati a una delle seguenti azioni:
es: • estar condenado a, o haber sido condenado en apelación por un delito relacionado con alguna de las prácticas siguientes:

source: azioni fraudolenti o illecite che colpiscono un'autorità locale,
es: negocios fraudulentos o deshonestos que afectan a la autoridad local;

source: (ii) corruzione,
es: (ii) corrupción;

source: (iii) azione in caso di interdizione.
es: (ii) actuación durante un periodo de inhabilitación.

source: Gli elettori del governo locale sono oltre 3 milioni.
es: Hay más de 3 millones de personas con derecho a votar en los comicios locales.

source: In generale, chiunque abbia oltre 18 anni di età ha diritto a essere registrato come elettore del governo locale per l'area elettorale in cui la persona normalmente risiede.
es: Por lo general, cualquier persona que haya cumplido los 18 años tiene derecho a estar censado como votante en la subdivisión electoral en la que tenga su residencia habitual.

source: La cittadinanza non è un requisito per votare a un'elezione locale.
es: La nacionalidad no es un requisito para votar en unas elecciones locales.

source: Un registro degli elettori viene compilato ogni anno dai County e City Council.
es: Todos los años, los ayuntamientos y los consejos del condado elaboran un censo electoral.

source: Tutti coloro che sono inclusi nel registro hanno diritto di voto alle elezioni locali.
es: Todas las personas incluidas en el censo tienen derecho a votar en unas elecciones locales.

source: Le persone il cui nome è contrassegnato dalla lettera "L" possono votare solo alle elezioni locali.
es: Las personas identificadas con la letra «L» junto a sus nombres solamente pueden votar en las elecciones locales.

source: Una bozza del registro è pubblicata il 1 novembre di ogni anno ed è esposta per pubblica ispezione presso uffici postali, biblioteche, altri edifici pubblici e online sul sito Web del County o del City Council.
es: El 1 de noviembre de cada año se publica un borrador del censo y se expone para consulta pública en oficinas de correo, bibliotecas, otros edificios públicos y por Internet en el sitio web del ayuntamiento o del consejo del condado.

source: Il registro degli elettori entra in vigore il 15 febbraio.
es: El censo electoral entra en vigor el 15 de febrero.

source: Coloro che non sono inclusi nel registro possono avanzare richieste "in ritardo" per l'inclusione in un supplemento del registro, pubblicato prima del giorno delle elezioni.
es: Las personas que no figuran en el censo pueden solicitar su inclusión en un suplemento del censo que se publica antes del día de las elecciones en cualquier tipo de comicios electorales.

source: Tale richiesta può essere presentata in qualsiasi momento, ma affinché sia considerata per l'inclusione nel supplemento da pubblicare per un'elezione, essa dev'essere ricevuta dal County/City Council almeno 22 giorni lavorativi prima del giorno dell'elezione.
es: Las solicitudes pueden presentarse en cualquier momento, pero para que se tengan en consideración para su inclusión en el suplemento que se publica en las elecciones, el ayuntamiento/consejo del condado debe recibirlas como mínimo 22 días laborables antes del día de las elecciones.

source: Il voto via posta è disponibile per i membri della Garda Síochána, delle forze dell'ordine irlandesi e per i funzionari pubblici (e i rispettivi coniugi / partner civili) assegnati alle missioni irlandesi all'estero, oltre che per gli elettori residenti a casa propria che non sono in grado di votare presso il proprio seggio elettorale a causa di una malattia o di una disabilità fisica e per gli elettori che non possono votare presso il seggio a causa di circostanze di detenzione presso una casa circondariale dietro ordine del tribunale.
es: Los miembros de la Garda Síochána, de las Fuerzas Armadas y los funcionarios públicos (y sus cónyuges / parejas) destinados a misiones nacionales en el extranjero pueden votar por correo, así como los electores que residen en su domicilio pero que no pueden votar en su colegio electoral debido a una enfermedad o discapacidad física, o los electores que no pueden votar en su colegio electoral por estar en la cárcel en cumplimiento de una sentencia judicial.

source: Coloro che il giorno dell'elezione sono impiegati da un funzionario che presiede alle operazioni elettorali in un'area elettorale locale diversa da quella in cui sono registrare per la votazione, possono richiedere di essere inseriti nel supplemento dell'elenco dei votanti postali.
es: En el caso de una persona que el día de las elecciones deba ejercer de escrutador en una subdivisión electoral local distinta a la subdivisión en la que esté censado, puede solicitar su inclusión en el suplemento de la lista de votantes por correo.

source: Un modulo per il voto postale è disponibile anche per gli elettori la cui occupazione presumibilmente impedisce loro di andare a votare presso il proprio seggio elettorale locale (tra cui studenti a tempo pieno registrati con il proprio indirizzo di casa, che vivono altrove mentre frequentano un istituto di istruzione sul territorio statale).
es: También existe otra modalidad de votación disponible para electores cuyas ocupaciones puedan impedirles personarse en su colegio electoral local para votar (incluidos los estudiantes a tiempo completo censados en su lugar de origen que viven en otro punto del país por motivo de estudios).

source: Il voto speciale è disponibile per gli elettori che vivono in ospedale, sanatorio o istituzione simile e che non sono in grado di votare presso un seggio elettorale a causa di malattia o disabilità fisica.
es: Hay una modalidad de voto especial para electores que residen en un hospital, una residencia de la tercera edad o centros similares y que no pueden votar en su colegio electoral debido a una enfermedad o discapacidad física.

source: Gli elettori con disabilità fisiche che hanno difficoltà ad accedere al proprio seggio elettorale possono essere autorizzati a votare presso un seggio più accessibile nel collegio.
es: Los electores con discapacidades físicas que tienen dificultades para acceder a su colegio electoral pueden ser autorizados a votar en un colegio más accesible del distrito electoral.

source: Quando si tengono le elezioni locali?
es: ¿Cuándo se celebran las elecciones locales?

source: Le elezioni locali si tengono generalmente ogni cinque anni nel mese di maggio o giugno.
es: Por norma general, las elecciones locales se celebran cada cinco años, en el mes de mayo o junio.

source: La data effettiva dell'elezione, la stessa in tutte le aree, viene fissata per ordine del Ministero per l'ambiente, la comunità e il governo locale.
es: La fecha concreta de las elecciones, que es la misma en todas las subdivisiones, está fijada por el Ministro de Medio Ambiente, Comunidad y Administración Local.

source: Il Ministero fissa inoltre la durata della votazione, che deve essere di almeno dodici ore, comprese tra le 7:00 e le 22:30.
es: El ministro también establece el periodo de votación, que debe ser como mínimo de 12 horas, entre las 7.00 y las 22.30 h.

source: Tuttavia, in caso di difficoltà meteorologiche o dei trasporti, la votazione sulle isole può avvenire in anticipo rispetto alla data fissata e la durata della votazione può essere ridotta a quattro ore.
es: Sin embargo, en casos de dificultades meteorológicas o de transporte, la votación en las islas puede celebrarse antes de la fecha establecida y el periodo de votación puede reducirse a cuatro horas.

source: Com'è organizzata la votazione?
es: ¿Cómo se organizan las elecciones?

source: La responsibilità dello svolgimento dell'elezione per ciascuna autorità locale è del funzionario che presiede alle operazioni elettorali dell'autorità locale.
es: La responsabilidad de la organización de las elecciones para cada autoridad local recae en el escrutador de la autoridad local.

source: Il costo della gestione dell'elezione è pagato dall'autorità locale.
es: Los costes del desarrollo de las elecciones corren por cuenta de la autoridad local.

source: Le autorità locali sono suddivise in due o più aree elettorali locali; ogni elezione si tiene nel rispetto di ogni area elettorale locale in termini di membri del consiglio assegnati a tale area.
es: Las autoridades locales se dividen en dos o más subdivisiones electorales locales y se celebran elecciones sobre cada subdivisión electoral local según el número de miembros asignados a dicha subdivisión.

source: Una persona può nominare sé stessa o può essere nominata da un elettore del governo locale registrato nell'area interessata.
es: Una persona puede presentarse o puede ser propuesta por un elector de la administración local censado en la subdivisión correspondiente.

source: Un modulo di nomina di un candidato di un partito politico registrato deve avere un certificato di affiliazione politica allegato.
es: El formulario de postulación de los candidatos que pertenezcan a un partido político registrado debe ir acompañado de un certificado de afiliación política.

source: Se non è allegato alcun certificato occorre seguire una delle seguenti procedure prima della scadenza prevista per ricevere le candidature.
es: En caso de que no se adjunte dicho certificado, debe cumplirse uno de los procedimientos siguientes antes del vencimiento del plazo de recepción de candidaturas:

source: • Completamento delle dichiarazioni di legge da parte di 15 persone consenzienti registrate come elettori locali nell'area elettorale interessata, alla
es: • las declaraciones juradas de 15 personas que respalden la candidatura censadas como electores locales en la subdivisión electoral correspondiente,

source: presenza di un Commissioner for Oaths, un Peace Commissioner, un notaio
es: que deben ser atestiguadas por un Comisionado de Juramentos, un

source: pubblico, un membro della Garda Siochána o un funzionario dell'autorità di
es: Comisionado de Paz, un notario público, un miembro de la Garda Siochána o

source: registrazione quali testimoni,
es: un funcionario de la autoridad censal

source: oppure
es: o

source: • Il candidato, o qualcuno a suo nome, affida un deposito pari a €100 al funzionario responsabile che presiede alle operazioni elettorali.
es: • la presentación de un depósito de 100 € por parte del candidato, o de alguien en su nombre, al escrutador correspondiente.

source: Il candidato può includere l'affiliazione a un partito nel documento di candidatura.
es: El candidato puede incluir su afiliación a un partido en su documento de candidatura.

source: Se il candidato non ha alcuna affiliazione a un partito, dovrà essere descritto come "NonParty" (apartitico), oppure lo spazio apposito sarà lasciato vuoto.
es: Si el candidato no está afiliado a ningún partido, en la descripción puede figurar como «sin partido» o dejar el espacio correspondiente en blanco.

source: Il candidato o il proponente è tenuto a garantire che il documento di candidatura compilato sia consegnato al funzionario che presiede alle operazioni elettorali prima dell'orario di chiusura per la ricezione delle candidature all'elezione.
es: El candidato o el proponente debe asegurarse de que el documento de candidatura rellenado se entregue al escrutador antes de la finalización del plazo de recepción de candidaturas para las elecciones.

source: Il funzionario che presiede alle operazioni elettorali dovrà decidere in merito alla validità del documento di candidatura entro un'ora dalla sua presentazione e ha facoltà di considerarlo invalido nei seguenti casi:
es: El escrutador debe pronunciarse sobre la validez del documento de candidatura en el plazo de una hora desde su entrega y puede determinar que no es válido si:

source: • il documento di candidatura del candidato non è compilato correttamente o non è firmato; oppure
es: • el documento de candidatura de un candidato no está debidamente formulado o firmado; o

source: L'autorità locale può decidere se fornire schede informative sul voto a ogni elettore.
es: Es potestad de la autoridad local decidir si expide tarjetas informativas electorales a los electores.

source: Tale scheda indica la data della votazione, l'orario della votazione, il numero dell'elettore nel registro e il seggio elettorale presso il quale l'elettore potrà votare.
es: Esta tarjeta indica la fecha y la hora de las elecciones, el número del elector en el censo y el colegio electoral al que debe acudir para votar.

source: Il funzionario che presiede alle operazioni elettorali invia inoltre una scheda elettorale per posta a ciascun votante postale e fa in modo che le schede elettorali siano consegnate agli elettori con disabilità fisiche registrati nell'elenco dei votanti speciali.
es: El escrutador también envía por correo una papeleta electoral a los electores que votan por correo y se encarga de hacer llegar papeletas a los electores con discapacidades físicas inscritos en la lista de votantes especiales.

source: I siti per la votazione sono determinati dai County/City Council.
es: Los lugares de votación son designados por los ayuntamientos y los consejos del condado.

source: Il funzionario che presiede alle operazioni elettorali organizza seggi elettorali presso ogni sito.
es: El escrutador facilita locales de votación para cada lugar de votación.

source: Normalmente vengono usate scuole o altri edifici pubblici.
es: Dichos locales suelen ser escuelas o edificios públicos.

source: Il giorno della votazione, ogni seggio elettorale è supervisionato da un presidente di seggio assistito da uno scrutatore.
es: El día de las elecciones, cada mesa electoral está supervisada por un presidente de mesa asistido por un vocal.
